{
	"blurbs": [
		{
			"title": "Harry Potter and the Order of the Phoenix",
			"author": "J.K. Rowling",
			"image": "harry-potter.jpeg",
			"text": "Harry felt as if his head had been split in two; eyes streaming, he swayed, trying to focus on the street and spot the source of the noise, but he had barely staggered upright again when two large purple hands reached through the open window and closed tightly around his throat"
		},
		{
			"title": "Little Women",
			"author": "Louisa May Alcott",
			"image": "little-women.jpg",
			"text": "Everybody cleared up after that, and said something brilliant, or tried to, which did just as well, for laughter is ready when hearts are light. There was no display of gifts, for they were already in the little house, nor was there an elaborate breakfast, but a plentiful lunch of cake and fruit, dressed with flowers. Mr. Laurence and Aunt March shrugged and smiled at one another when water, lemonade, and coffee were found to be to only sorts of nectar which the three Hebes carried round. No one said anything, till Laurie, who insisted on serving the bride, appeared before her, with a loaded salver in his hand and a puzzled expression on his face."

		}, 
		{
			"title": "My Sister's Keeper",
			"author": "Jodi Picoult",
			"image": "my-sisters-keeper.jpg",
			"text": "It made me wonder, though, what would have happened if Kate been healthy. Chances are, I’d still be floating up in Heaven or wherever, waiting to be attached to a body to spend some time on Earth. Certainly I would not be part of this family. See, unlike the rest of the free world, I didn’t get here by accident. And if your parents have you for a reason, then that reason better exist. Because once it’s gone, so are you."

		}, 
		{
			"title": "Uglies",
			"author": "Scott Westerfeld",
			"image": "uglies.jpg",
			"text": "Of course, Tally thought, you'd have to feed your cat only salmon-flavored cat food for a while, to get the pinks right. The scudding clouds did look a bit fishy, rippled into scales by a high-altitude wind. As the light faded, deep blue gaps of night peered through like an upside-down ocean, bottomless and cold."
		}
	]
}